{
  "section": {
    "headline": "THIS SPONSORSHIP AGREEMENT (TOGETHER WITH THE APPLICATION FORM “THIS AGREEMENT”) SETS FORTH THE TERMS AND CONDITIONS GOVERNING THE RELATIONSHIP BETWEEN THREAT INFORMANT (“COMPANY”, “WE” OR “US”) AND THE ENTITY IDENTIFIED IN THE APPLICATION FORM (“YOU”).",
    "headline_1": "YOU AGREE THAT SUBMISSION OF THE APPLICATION CONSTITUTES A REQUEST TO BE CONSIDERED FOR SPONSORSHIP (“SPONSORSHIP”) OF THE ARCTICCON CONFERENCE (“THE EVENT”) AND THAT WE ARE UNDER NO OBLIGATION TO SELECT YOU FOR SPONSORSHIP. ONLY IN THE EVENT THAT WE SELECT YOUR APPLICATION YOU WILL BECOME A SPONSOR (“SPONSOR”).",
    "headline_2": "THE AGREEMENT CONSTITUTES A LEGALLY BINDING CONTRACT EFFECTIVE AS OF THE DATE YOU CLICK ON THE “I ACCEPT” CHECKBOX (THE “EFFECTIVE DATE”). BY CLICKING ON THE “I ACCEPT” CHECKBOX YOU INDICATE YOUR ASSENT TO THIS AGREEMENT GOVERNING YOUR (APPLICATION FOR) SPONSORSHIP.",
    "headline_3": "IF YOU ARE ENTERING INTO THIS AGREEMENT ON BEHALF OF A COMPANY OR OTHER LEGAL ENTITY, YOU REPRESENT THAT YOU HAVE THE AUTHORITY TO BIND SUCH ENTITY TO THESE TERMS AND CONDITIONS, IN WHICH CASE THE TERMS “YOU” OR “YOUR” SHALL REFER TO SUCH ENTITY. IF YOU DO NOT HAVE SUCH AUTHORITY, OR IF YOU DO NOT AGREE WITH THESE TERMS AND CONDITIONS, YOU MAY NOT CLICK THE “I ACCEPT” CHECKBOX AND YOU MAY NOT ACT AS SPONSOR."
  },
  "section_1": {
    "heading1": "1. Application",
    "paragraph": [
      "Upon receival of your application for Sponsorship, Company will inform you within 30 days of the effective date of this Agreement whether you are selected for Sponsorship. Only in the event that we select your application you will become a sponsor. In case you have already paid the Sponsorship Fee, as stipulated in Article 3 of this Agreement, you will receive a full refund from us."
    ]
  },
  "section_2": {
    "heading1": "2. Event and Attendee List",
    "paragraph": [
      "The ArcticCon (“The Event”) is scheduled for the location, date, and time as set forth in the Prospectus. Company shall provide Sponsor with the benefits as set forth in the Prospectus, which forms an integral part of this Agreement.",
      "Company shall also provide Sponsor with a list of attendees, which includes first name, last name, organization, and title of the attendees. The list of attendees is provided “as is” without any warranty of any kind as to the accuracy of the data, since the information is compiled based on information supplied by the attendees."
    ]
  },
  "section_3": {
    "heading1": "3. Sponsorship Fee",
    "paragraph": [
      "Sponsor shall make available to Company a financial contribution (the “Sponsorship Fee”), as selected in the Application Form.",
      "The Sponsorship Fee shall be due and payable within 30 days of the effective date of this Agreement.",
      "The amounts payable do not include any national, state or local sales, use, value-added or other taxes, customs duties, or other tariffs and fees which either party may be required to pay, to the extent applicable."
    ]
  },
  "section_4": {
    "heading1": "4. Cancellation by Sponsor",
    "paragraph": [
      "Sponsor may only terminate this Agreement by providing written notice of such cancellation to Company. Company will not refund (any part of) of the paid Sponsorship Fee to Sponsor."
    ]
  },
  "section_5": {
    "heading1": "5. Cancellation or Termination by Company",
    "paragraph": [
      "In the event that Company cancels the Event, it will refund the Sponsorship Fee to Sponsor within thirty (30) days of providing notification to Sponsor of the cancellation.",
      "Company may also terminate this Agreement at any time with or without cause. In the event that Company terminates the Agreement, it shall not provide a refund of the Sponsorship Fee to Sponsor, except if Company terminates this Agreement without cause, in which case Company shall refund the Sponsorship Fee that Sponsor has paid within thirty (30) days of providing notice of termination."
    ]
  },
  "section_6": {
    "heading1": "6. Promotional Activities and Materials",
    "paragraph": [
      "Subject to the terms and conditions of this Agreement, Sponsor grants to Company the right to use Sponsor's trademarks, trade names, logo designs and company descriptions, in any medium of advertising, marketing materials, and/or promotional goods distributed in conjunction with the Event.",
      "All activities, promotions, and products of the Sponsor in relation to the Event are subject to approval by Company. Company reserves the right to restrict, prohibit or remove any activity, material, or promotion by Sponsor which, in its opinion and at its sole discretion, may detract from the general character of the Event or is objectionable for any other reason. This may include, but is not limited to, (printed) materials. objects and (conduct of ) persons. In no event shall Company be liable for any expenses incurred as a result of such restriction, prohibition, or removal.",
      "Upon cancellation of the Sponsorship or termination of this Agreement for whatever reason, Company has the right to remove, upon its sole discretion, any and all references to Sponsor from Event materials."
    ]
  },
  "section_7": {
    "heading1": "7. Intellectual Property",
    "paragraph": [
      "Company’s trademarks, service marks, brand names, logos and artwork displayed on the signs and other materials, and all trademark rights or copyrights in such signs and other materials, shall be and remain the sole and exclusive property of Company. Sponsor shall not have the right to use in any way or reproduce for any purpose the corporate or trade names, trademarks, service marks, logos or other proprietary symbols of Company without the Company’s prior written consent. Company’s use of Sponsor’s name and logo pursuant to the Sponsorship does not convey Company’s approval, endorsement or certification to use its Intellectual Property in any way."
    ]
  },
  "section_8": {
    "heading1": "8. Confidentiality",
    "paragraph": [
      "Company and Sponsor agree that they shall not make each other's confidential information - information exchanged identified as or reasonably to be understood to be proprietary or confidential - available in any form to any third party or to use each other's confidential information for any purpose other than the implementation of this Agreement, unless required by law."
    ]
  },
  "section_9": {
    "headiing1": "9. Liability",
    "paragraph": [
      "Company shall not be liable for any loss, theft, damage or destruction to property of Sponsor, its employees, agents, contractors and/or invitees, nor for any personal injury to Sponsor's officers, directors, employees, agents, contractors and/or invitees, nor for any damage of any nature or character, including any damage to Sponsor’s business by reason of cancellation of the Event or any action or failure to act of any nature of the Event management, except to the extent any such claims may be directly and solely attributable to the gross negligence or willful misconduct of Company, its directors, officers, and/or employees.",
      "Company shall not be liable under any circumstances for any indirect, incidental or consequential loss or damage, howsoever and whatsoever arising under or on connection with this Agreement.",
      "If Company’s liability cannot be excluded but can be limited in law, Company’s total liability arising under or in connection with this Agreement whether arising in contract, tort, negligence, breach of statutory duty or otherwise shall not exceed the sum of the Sponsorship Fee paid or due to be paid by Sponsor to Company.",
      "In the event that any damage of injury should appear to third parties, Sponsor is solely liable for this to the party that has suffered damage or injury. Sponsor and his representatives indemnify and hold harmless Company from any and all liabilities for damage, injury and loss arising from any cause by third parties."
    ]
  },
  "section_10": {
    "heading1": "10. Independent Contractor Relationship",
    "paragraph": [
      "Sponsor will act as an independent contractor of Company while participating in the Event. Nothing in this Agreement will be deemed to create an employment relationship, partnership or joint venture between Sponsor and Company, and Sponsor will not hold itself out as a member, employee or agent of Company."
    ]
  },
  "section_11": {
    "heading1": "11. Assignment",
    "paragraph": [
      "Company may assign or delegate its responsibilities under this Agreement without limitation and in its sole discretion. Sponsor may not assign or delegate its responsibilities under this Agreement to any person or entity, except for wholly-owned subsidiaries of Sponsor, without Company’s prior written permission."
    ]
  },
  "section_12": {
    "heading1": "12. Compliance",
    "paragraph": [
      "Sponsor hereby affirms that it is duly licensed, authorized and qualified to perform all of its obligations to Company under or in connection with this Agreement in compliance with United States federal, state and local laws, rules, statutes, enactments, orders and regulations, including those of any governmental agency."
    ]
  },
  "section_13": {
    "heading1": "13. General",
    "paragraph": [
      "This Agreement shall remain in full force until the conclusion of the Event and the Sponsorship Fee has been paid in full.",
      "This is the entire Agreement relating to Sponsor’s participation in the Event, and supersedes any and all prior agreements, representations and understandings regarding the Event. This Agreement may be amended, changed or waived only by a written instrument signed by Company and Sponsor.",
      "This Agreement shall be governed by, interpreted in accordance with and construed under the laws of the State of Alaska. Any action, claim or proceeding under this Agreement will be commenced only in the courts of the State of Alaska. If any provision of this agreement shall be declared by any court of competent jurisdiction to be illegal, void, or unenforceable, the other provisions shall not be affected but shall remain in full force and effect."
    ]
  }
}